{
  "maya": {
    "imix": {
      "1": {
        "any": {
          "title": {
            "ua": "Іміш 1 — чистий початок"
          },
          "meta": {
            "ua": "Іміш 1 дарує ніжне пробудження ідей: довіряй інтуїції, роби перший крок та підживлюй турботою."
          },
          "intro": {
            "ua": "М’який подих Іміш 1 запрошує до світанку, де нові задуми народжуються з тиші."
          },
          "advice": [
            {
              "ua": "Зроби один символічний старт і збережи його як оберіг для всього циклу."
            },
            {
              "ua": "Ділися інсайтами одразу, аби довіра до інтуїції ставала сильнішою."
            }
          ]
        }
      }
    },
    "ik": {
      "7": {
        "any": {
          "title": {
            "ua": "Ікʼ 7 — прозорий резонанс"
          },
          "meta": {
            "ua": "Ікʼ 7 вирівнює слово і відчуття: дихай глибоко, слухай тіло й говори чесно."
          },
          "synergy": {
            "ua": "Вітер Ікʼ 7 резонує з тоном через чесний діалог: поєднай подих, голос і внутрішню тишу."
          },
          "advice": [
            {
              "ua": "Перед зустріччю зроби три свідомі вдихи, щоби голос звучав м’яко."
            },
            {
              "ua": "Фіксуй ключову думку після розмови, аби хвиля резонансу стала планом."
            }
          ]
        }
      }
    },
    "cimi": {
      "4": {
        "any": {
          "title": {
            "ua": "Кімі 4 — стійка трансформація"
          },
          "meta": {
            "ua": "Кімі 4 підтримує спокійну зміну: структуруй день, фіксуй опори і дбай про відновлення."
          },
          "advice": [
            {
              "ua": "Зафіксуй один базовий ритуал завершення і виконуй його в той самий час."
            },
            {
              "ua": "Плануй день через три опорні точки: турбота про тіло, завершення справи і подяка."
            }
          ]
        }
      }
    },
    "ahau": {
      "13": {
        "any": {
          "title": {
            "ua": "Ахау 13 — завершення у світлі"
          },
          "meta": {
            "ua": "Ахау 13 підсумовує цикл теплом: подякуй досвіду, поділись сяйвом та сміливо відкрий новий етап."
          },
          "conclusion": {
            "ua": "Світло Ахау 13 лагідно проводить у нову спіраль: подякуй тим, хто поруч, і дозволь собі власне свято."
          }
        }
      }
    }
  }
}
